Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3157.html.tmx
Source language: sme
Languages: nob

source: PRD : Hilde Anita Nyvoll issoras duhtavaš " Drømmejobben - Gollevirgi " kampánjjain !
nob: PRM : Hilde Anita Nyvoll er strålende fornøyd med " Drømmejobben " !

source: - Rekrutterenkampánja eanet studeanttaid oččodemiin oahpaheaddjiohppui lea leamaš hui ávkkálaš , dadjá hirbmat duhtavaš sámediggeráđđi Hilde Anita Nyvoll ja čujuha buriide bohtosiidda Oktasaš sisaváldimis .
nob: - Rekrutteringskampanjen for å skaffe flere studenter til lærerutdanninga har virket godt , sier en meget fornøyd sametingsråd Hilde Anita Nyvoll og viser til de gode resultatene fra Samordnet opptak .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 17.08.2009
nob: Sist endret 17.08.2009

source: Ohccit Sámi allaskuvlii sámi dábálašoahpaheaddjiohppui ja ovdaskuvlaoahpaheaddjiohppui vuosttaš vuoruheapmin lea lassánan 150%:s 2007:s ja gitta 900 %:ii 2009:s .
nob: Søkere til Samisk Høgskole med samisk allmennlærerutdanning og førskolelærerutdanning som 1. prioritet er steget med henholdsvis 150 % og 900 % fra 2007 til 2009 .

source: Ohcciidlohku Finnmárkku allaskuvlii dábálašoahpaheaddjiohppui vuosttaš vuoruheapmin lea lassánan 48,28 %:in ( normerejuvvon oahppoáigi ) ja 140,63 % ( čoagganemiid vuođul ) 2008 rájes 2009 rádjai .
nob: Tallet på søkere til Høgskolen i Finnmark med allmennlærerstudiet som 1. prioritet er steget med 48,28 % ( normert studietid ) og 140,63 % ( samlingsbasert ) fra 2008 til 2009 .

source: Ohcciidlohku Finnmárkku allaskuvlii normerejuvvon ovdaskuvlaoahpaheaddjiohppui vuosttaš vuoruheapmin ii gal leat rievdan diimmá rájes dán jagi rádjai , muhto ohcciidlohku čoagganemiid vuođul ovdaskuvlaoahpaheaddjiohppui gal lea unnon 2,56 % .
nob: Mens antall søkere til Høgskolen i Finnmark med normert førskolelærerstudie som 1. valg er uendret fra i fjor til i år , er det 2,56 % reduksjon i søkertallet for samlingsbasert førskolelærerutdanning .

source: Dasa lassin čájeha Oktasaš sisaváldima gaskaboddosaš statistihkka ahte nationála dásis lea ohcan dábálašoahpaheaddjiohppui lassánan 24,73 %:in 2008 rájes 2009 rádjai .
nob: I tillegg viser den foreløpige statistikken fra Samordnet opptak at den nasjonale søkningen til allmennlærerutdanningen har økt med 24,73 % fra 2008 til 2009 .

source: Sámediggeráđđi Hilde Anita Nyvoll oaivvilda ahte oahpaheaddjioahpu positiiva čalmmusteapmi " Drømmejobben - Gollevirgi , kampánja bokte , ferte leat dagahan lassáneami :
nob: Sametingsråd Hilde Anita Nyvoll mener den positive profileringen av læreryrket gjennom kampanjen " Drømmejobben - Gollevirgi , må være grunnen til resultatene :

source: - Dát illudahttá hui sakka , danne go skuvllat ja mánáidgárddit sámi servodagas dárbbašit eanet oahpaheddjiid geat sáhttet gaskkustit sámi giela ja kultuvrra , dadjá sámediggeráđđi .
nob: - Dette er svært gledelig , for skoler og barnehager i det samiske samfunnet trenger flere lærere som kan videreføre det samiske språket og kulturen , sier sametingsråden .

source: Čeahpes oahpaheddjiid haga geat sáhttet oahpahit sámegielas ja sámegillii sáhttá ovdáneapmi bisánit , dadjá Nyvoll .
nob: Uten dyktige lærere som kan undervise i og på samisk vil den samiske utviklingen stoppe , sier Nyvoll .

source: Hástalussan boahtteáiggis lea bisuhit dán ovdáneami , ja okta doaibmabijuin sáhtášii leat oahpposajiid lasiheapmi Finnmárkku allaskuvllas ja Sámi allaskuvllas , dadjá Nyvoll loahpas .
nob: Utfordringene for kommende år blir å opprettholde denne trenden , og et av tiltakene kan være å øke antall studieplasser ved Høgskolen i Finnmark og Samisk høgskole , avslutter Nyvoll .

source: Kampánja , mii čađahuvvui vuosttaš jahkebealis 2009 ja man ulbmilin lei oččodit eanet ohcciid dábálašoahpaheaddji- ja ovdaskuvlaoahpaheaddjioahpuide Finnmárkku allaskuvllain , lei ovttasbargoprošeakta Finnmárkku fylkkamánni , Sámedikki , Finnmárkku allaskuvlla ja Sámi allaskuvlla gaskka .
nob: Kampanjen , som pågikk i første halvdel av 2009 for å øke tallet på søkere til allmennlærer- og førskolelærerutdanningene ved høgskolene i Finnmark , var et samarbeidsprosjekt mellom Fylkesmannen i Finnmark , Sametinget , Høgskolen i Finnmark og Samisk høgskole .

source: Oktavuohtaolmmoš : Ráđđelahttu Hilde Anita Nyvoll , tlf : 918 07 130
nob: Kontaktperson : Rådsmedlem Hilde Anita Nyvoll , tlf : 918 07 130
